{
  "cards": [
    {
      "tipo": "clasificacion",
      "titulo": "CLASIFICACION",
      "subtitulo": "",
      "texto": [
        " ¡Dani se escapa en la cima, dejando a sus rivales comiendo polvo mientras consolida su liderazgo con una ventaja abrumadora de casi 80 puntos!",
        " La batalla por el segundo puesto es un auténtico infierno: Maldinillo, Chamacónicos y Los marinero se separan por apenas TRES puntos, ¡un error y todo puede cambiar!",
        " Juanba se hunde en el abismo de la clasificación de la jornada, con una actuación desastrosa de solo 21 puntos, ¡mientras Dani y De la Guettir FC comparten la gloria de la jornada!",
        ""
      ]
    },
    {
      "tipo": "rumor",
      "titulo": "RUMORES",
      "subtitulo": "",
      "texto": [
        " ¿Está Maldinillo 💥 al borde de la bancarrota o es un genio incomprendido? Se rumorea que sus movimientos de mercado, fichando a Borja Iglesias y Gerard Moreno por sumas estratosféricas tras vender a Rashford, son parte de un plan maestro... ¡o una desesperada huida hacia adelante!\n\n"
      ]
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Borja Iglesias",
      "manager": "Maldinillo 💥",
      "puntos": null,
      "dinero": 16.59209,
      "titulo": "¡Maldinillo 💥 en modo \"todo o nada\"!",
      "subtitulo": "La cartera arde por Borja Iglesias",
      "texto": [
        "En un movimiento que ha dejado a la liga boquiabierta, Maldinillo 💥 ha desembolsado 16.59 millones por Borja Iglesias, ¡una apuesta de proporciones épicas!",
        "Con el segundo puesto en la general y el tercero en la jornada, ¿es esta la jugada maestra para asaltar el liderato o la señal de un manager al límite?"
      ],
      "equipo": "RC Celta de Vigo"
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Gerard Moreno",
      "manager": "Maldinillo 💥",
      "puntos": null,
      "dinero": 16.19306,
      "titulo": "¡Doble golpe de Maldinillo 💥!",
      "subtitulo": "Gerard Moreno, la nueva joya de la corona.",
      "texto": [
        "¡No contento con un bombazo, Maldinillo 💥 ha vuelto a sacudir el mercado con la adquisición de Gerard Moreno por 16.19 millones!",
        "Este manager, que respira en el segundo puesto, está enviando un mensaje claro: ¡la cima de la liga tiene un precio y él está dispuesto a pagarlo!"
      ],
      "equipo": "Villarreal CF"
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Dani Olmo",
      "manager": "Jotabetrbb",
      "puntos": null,
      "dinero": 13.429018,
      "titulo": "¡Jotabetrbb mueve ficha en silencio!",
      "subtitulo": "Dani Olmo llega para revolucionar el mediocampo.",
      "texto": [
        "Jotabetrbb ha realizado un fichaje estratégico, incorporando a Dani Olmo por 13.43 millones, buscando la chispa que lo impulse en la tabla.",
        "En un quinto puesto general y de jornada, este movimiento es un claro intento de escalar posiciones, ¿será Olmo la pieza que le faltaba?"
      ],
      "equipo": "FC Barcelona"
    },
    {
      "tipo": "Venta récord",
      "jugador": "Marcus Rashford",
      "manager": "Maldinillo 💥",
      "puntos": null,
      "dinero": 14.59062,
      "titulo": "¡Rashford fuera! ¿Locura o genialidad de Maldinillo 💥?",
      "subtitulo": "Venta récord que levanta sospechas.",
      "texto": [
        "Marcus Rashford ha sido vendido por 14.59 millones, un movimiento que ha desatado el pánico y la especulación en las oficinas de Maldinillo 💥.",
        "¿Es esta una jugada maestra para financiar sus recientes y explosivos fichajes, o un error garrafal que le costará caro al subcampeón?"
      ],
      "equipo": "FC Barcelona"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "C. Romero",
      "manager": "Maldinillo 💥",
      "puntos": 14,
      "dinero": null,
      "titulo": "¡C. Romero, el muro de Maldinillo 💥!",
      "subtitulo": "14 puntos que reafirman la inversión.",
      "texto": [
        "C. Romero ha brillado con luz propia, aportando 14 puntos cruciales a la escuadra de Maldinillo 💥, demostrando su valía en el campo.",
        "Este MVP de la jornada es un soplo de aire fresco para un manager que no para de gastar, ¡parece que las inversiones empiezan a dar sus frutos!"
      ],
      "equipo": "RCD Espanyol"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "J. Aramburu",
      "manager": "Libre",
      "puntos": 11,
      "dinero": null,
      "titulo": "¡Milagro en el sótano! Libre encuentra su estrella.",
      "subtitulo": "J. Aramburu, el héroe inesperado con 11 puntos.",
      "texto": [
        "Desde las profundidades de la tabla, Libre ha encontrado una joya: J. Aramburu, quien ha logrado un impresionante MVP con 11 puntos.",
        "A pesar de ser el noveno en la general, esta actuación de su jugador le ha valido un cuarto puesto en la jornada, ¡una luz de esperanza para el colista!"
      ],
      "equipo": "Real Sociedad"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "G. Lo Celso",
      "manager": "Chamacónicos",
      "puntos": 11,
      "dinero": null,
      "titulo": "¡Chamacónicos se mantiene a flote con Lo Celso!",
      "subtitulo": "11 puntos vitales para el aspirante.",
      "texto": [
        "G. Lo Celso ha sido el faro de Chamacónicos, sumando 11 puntos y asegurando un MVP que mantiene a su equipo en la lucha por el podio.",
        "Con el tercer puesto general en juego, estas actuaciones individuales son oxígeno puro para un manager que no puede permitirse ningún tropiezo."
      ],
      "equipo": "Real Betis Balompié"
    },
    {
      "tipo": "Peor actuación de la jornada",
      "jugador": "M. Oyarzabal",
      "manager": "Libre",
      "puntos": 1,
      "dinero": null,
      "titulo": "¡De la gloria al infierno! Oyarzabal decepciona a Libre.",
      "subtitulo": "Un mísero punto que duele en el alma.",
      "texto": [
        "La jornada ha sido un auténtico calvario para M. Oyarzabal, que ha aportado un triste punto a la plantilla de Libre, una actuación para el olvido.",
        "Mientras uno de sus jugadores brillaba, Oyarzabal se hundía, ¡demostrando la montaña rusa emocional que es ser manager de Libre!"
      ],
      "equipo": "Real Sociedad"
    }
  ]
}