{
  "cards": [
    {
      "tipo": "clasificacion",
      "titulo": "CLASIFICACION",
      "subtitulo": "",
      "texto": [
        " ¡Tiembla la liga! Dani se aferra al trono con 784 puntos pero siente ya el aliento gélido de Los marinero en la nuca.",
        " ¡Exhibición histórica de Maldinillo 💥! El genio de la táctica humilla a sus rivales con 39 puntos y reclama su sitio en el podio.",
        " ¡Hundimiento total! MuchaSalsa y Libre firman una jornada vergonzosa de 9 puntos mientras Juanba deambula por el pozo de la general.",
        ""
      ]
    },
    {
      "tipo": "rumor",
      "titulo": "RUMORES",
      "subtitulo": "",
      "texto": [
        " ¡Bombazo en los despachos! Corren voces de que el manager Dani ha entrado en pánico ante el ascenso de Maldinillo 💥 y prepara una purga desesperada en su once titular.\n\n"
      ]
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Marcos Llorente",
      "manager": "Maldinillo 💥",
      "puntos": null,
      "dinero": 13.59044,
      "titulo": "¡Maldinillo 💥 rompe la banca con un fichaje galáctico!",
      "subtitulo": "13.59 millones para reventar la liga con Marcos Llorente",
      "texto": [
        "En un movimiento de puro genio, el manager del momento destroza el mercado para blindar su asalto al liderato.",
        "Con el primer puesto de la jornada en el bolsillo, Maldinillo 💥 demuestra quién manda en el mercado de fichajes."
      ],
      "equipo": "Atlético de Madrid"
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Thibaut Courtois",
      "manager": "Maldinillo 💥",
      "puntos": null,
      "dinero": 12.55728,
      "titulo": "¡Un muro infranqueable! Courtois llega al equipo del campeón",
      "subtitulo": "Maldinillo 💥 suelta 12.56 millones por el mejor portero",
      "texto": [
        "No hay quien frene la ambición de un Maldinillo 💥 que blinda su portería con el gigante belga.",
        "El amo de la jornada no escatima en gastos para aniquilar las esperanzas de sus perseguidores desde la tercera plaza."
      ],
      "equipo": "Real Madrid"
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Rubén Vargas",
      "manager": "Jotabetrbb",
      "puntos": null,
      "dinero": 9.312,
      "titulo": "¡Pánico en la tabla! Jotabetrbb se lanza a por Rubén Vargas",
      "subtitulo": "9.31 millones para intentar seguir el ritmo de los grandes",
      "texto": [
        "El manager intenta desesperadamente escalar posiciones tras quedarse a la sombra de los líderes esta semana.",
        "Con el equipo en quinta posición, esta compra es un \"todo o nada\" para no descolgarse definitivamente del grupo de cabeza."
      ],
      "equipo": "Sevilla FC"
    },
    {
      "tipo": "Venta récord",
      "jugador": "Isco",
      "manager": "Maldinillo 💥",
      "puntos": null,
      "dinero": 12.43249,
      "titulo": "¡Operación salida! Isco se va por una cifra de locura",
      "subtitulo": "Maldinillo 💥 llena las arcas con 12.43 millones tras su venta récord",
      "texto": [
        "El estratega más brillante de la liga se deshace de su estrella en una maniobra financiera maestra.",
        "Tras conquistar la jornada, el manager demuestra que sabe cuándo vender para seguir dominando el campeonato."
      ],
      "equipo": "Real Betis Balompié"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "A. Moleiro",
      "manager": "Dani",
      "puntos": 11,
      "dinero": null,
      "titulo": "¡Moleiro salva los muebles de un líder bajo sospecha!",
      "subtitulo": "11 puntos de oro que mantienen a Dani en la cima",
      "texto": [
        "El MVP de la jornada rescata a un manager Dani que empieza a notar la presión asfixiante de sus rivales.",
        "A pesar de ser el mejor puntuado, el líder tiembla ante el empuje imparable de los que vienen por detrás."
      ],
      "equipo": "Villarreal CF"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "F. López",
      "manager": "Maldinillo 💥",
      "puntos": 9,
      "dinero": null,
      "titulo": "¡F. López, el nuevo ídolo de la \"Maldinilloneta\"!",
      "subtitulo": "9 puntos para consagrar al manager más en forma de la liga",
      "texto": [
        "El futbolista se convierte en el brazo ejecutor de un Maldinillo 💥 que ha dado un recital absoluto esta semana.",
        "Con este rendimiento de MVP, el manager confirma que su tercera posición en la general es solo el principio."
      ],
      "equipo": "FC Barcelona"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "L. Milla",
      "manager": "MuchaSalsa",
      "puntos": 7,
      "dinero": null,
      "titulo": "¡Milagro insuficiente de L. Milla en el desierto!",
      "subtitulo": "7 puntos que no limpian la desastrosa imagen de MuchaSalsa",
      "texto": [
        "El mediocampista brilla en solitario mientras su equipo se hunde en la miseria de la última plaza semanal.",
        "MuchaSalsa deambula por la séptima posición general sin rumbo fijo a pesar de este destello individual."
      ],
      "equipo": "Getafe CF"
    },
    {
      "tipo": "Peor actuación de la jornada",
      "jugador": "D. Soria",
      "manager": "MuchaSalsa",
      "puntos": -2,
      "dinero": null,
      "titulo": "¡Escándalo total! David Soria firma el ridículo del año",
      "subtitulo": "Un humillante -2 que condena a MuchaSalsa al abismo",
      "texto": [
        "El portero protagoniza una actuación catastrófica que destroza las opciones de su manager en una jornada para olvidar.",
        "Con solo 9 puntos totales, el equipo toca fondo y se convierte en el hazmerreír de la clasificación semanal."
      ],
      "equipo": "Getafe CF"
    }
  ]
}