{
  "cards": [
    {
      "tipo": "clasificacion",
      "titulo": "CLASIFICACION",
      "subtitulo": "",
      "texto": [
        " ¡Dani, el tirano de la liga, continúa su reinado de terror con 943 puntos, dejando a sus rivales comiendo el polvo y demostrando que su hegemonía es inquebrantable!",
        " En la mitad de la tabla, Los marinero se aferran desesperadamente a su cuarta posición con 838 puntos, ¿lograrán mantener el rumbo o se verán arrastrados por la marea de la mediocridad?",
        " ¡Juanba se hunde sin remedio en el abismo de la clasificación con unos miserables 560 puntos, su equipo es un barco a la deriva y la catástrofe parece inminente!",
        ""
      ]
    },
    {
      "tipo": "rumor",
      "titulo": "RUMORES",
      "subtitulo": "",
      "texto": [
        " ¡El sorprendente ascenso de Libre en la jornada, pasando del octavo al tercer puesto, ha desatado rumores de una posible inyección económica o un pacto secreto, ¿será verdad que su gestión está a punto de dar un golpe en la mesa y sacudir los cimientos de la liga?!\n\n"
      ]
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "M. Oyarzabal",
      "manager": "Libre",
      "puntos": 17,
      "dinero": null,
      "titulo": "¡El Fénix Resurge de sus Cenizas!",
      "subtitulo": "Oyarzabal, el Héroe Inesperado para un Manager en la Cuerda Floja.",
      "texto": [
        "¡Mikel Oyarzabal se ha coronado como el MVP indiscutible de la jornada con 17 puntos, una actuación estelar que ha dejado a la liga con la boca abierta y las mandíbulas desencajadas!",
        "Este golpe de autoridad ha catapultado a \"Libre\", el octavo clasificado general, a la tercera posición de la jornada, ¿será este el inicio de una remontada épica o solo un espejismo en el desierto que se desvanecerá con el sol?"
      ],
      "equipo": "Real Sociedad"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "K. Mbappé",
      "manager": "Chamacónicos",
      "puntos": 14,
      "dinero": null,
      "titulo": "¡La Máquina Francesa no Falla!",
      "subtitulo": "Mbappé Demuestra su Clase, pero ¿Es Suficiente para \"Chamacónicos\"?",
      "texto": [
        "Kylian Mbappé, la joya indiscutible de \"Chamacónicos\", ha vuelto a brillar con 14 puntos, confirmando su estatus de superestrella y haciendo temblar a la defensa rival con cada arrancada.",
        "A pesar de la exhibición de su crack, \"Chamacónicos\" se mantiene en la tercera posición general y solo pudo rascar un quinto puesto en la jornada, ¿empieza la presión para el técnico que no logra explotar a su galáctico y llevarlo a la gloria?"
      ],
      "equipo": "Real Madrid"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "L. Yamal",
      "manager": "Dani",
      "puntos": 13,
      "dinero": null,
      "titulo": "¡La Leyenda Continúa su Reinado!",
      "subtitulo": "Lamine Yamal Sella el Dominio Absoluto de Dani en la Cima.",
      "texto": [
        "Lamine Yamal, la joven promesa de \"Dani\", ha entregado 13 puntos cruciales, consolidando aún más el imparable liderazgo de su manager en la liga y dejando claro quién manda aquí.",
        "Con este rendimiento estelar, \"Dani\" no solo se afianza en el primer puesto general, sino que también arrasa en la jornada, dejando claro que su hegemonía es inquebrantable y los demás solo luchan por las migajas."
      ],
      "equipo": "FC Barcelona"
    },
    {
      "tipo": "Peor actuación de la jornada",
      "jugador": "E. Eyong",
      "manager": "Chamacónicos",
      "puntos": -1,
      "dinero": null,
      "titulo": "¡El Desastre de la Jornada!",
      "subtitulo": "Eyong HUNDE a \"Chamacónicos\" y Provoca el Pánico en sus Filas.",
      "texto": [
        "¡Catástrofe total! E. Eyong ha protagonizado la peor actuación de la jornada con unos vergonzosos -1 puntos, un lastre que ni el mejor equipo podría soportar sin irse a pique.",
        "Mientras \"Chamacónicos\" intenta digerir este desastre, los rumores de una posible venta o incluso un castigo ejemplar para Eyong no paran de circular por los pasillos, ¿se atreverá el manager a tomar medidas drásticas o se dejará arrastrar por la inercia del fracaso?"
      ],
      "equipo": "Levante UD"
    }
  ]
}