{
  "cards": [
    {
      "tipo": "clasificacion",
      "titulo": "CLASIFICACION",
      "subtitulo": "",
      "texto": [
        " ¡Dani mantiene su férreo liderato con 1092 puntos, pero la sombra de Maldinillo 💥, a solo 76 puntos, es cada vez más alargada!",
        " ¡Chamacónicos ha dado el golpe en la jornada, alzándose con unos impresionantes 56 puntos y demostrando que la lucha por el podio está más viva que nunca!",
        " ¡Mientras unos celebran, Juanba se hunde en el abismo de la tabla, cerrando la jornada con un paupérrimo resultado de 7 puntos que clama por una reacción urgente!",
        ""
      ]
    },
    {
      "tipo": "rumor",
      "titulo": "RUMORES",
      "subtitulo": "",
      "texto": [
        " ¡Fuentes cercanas a la liga susurran que Dani, el líder indiscutible, podría estar preparando un nuevo golpe de mercado aún más escandaloso para sentenciar la liga y dejar a sus rivales temblando!\n\n"
      ]
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Abde Ezzalzouli",
      "manager": "Dani",
      "puntos": null,
      "dinero": 19.9665,
      "titulo": "¡Bombazo en el Mercado!",
      "subtitulo": "Dani, el líder implacable, golpea de nuevo.",
      "texto": [
        "Con una chequera que arde, Dani ha sacudido el mercado al desembolsar la friolera de 19.97 millones por Abde Ezzalzouli.",
        "¿Es esta una jugada maestra para consolidar su reinado o un acto de desesperación tras su discreto 7º puesto en la jornada?"
      ],
      "equipo": "Real Betis Balompié"
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Frenkie De Jong",
      "manager": "Maldinillo 💥",
      "puntos": null,
      "dinero": 18.59253,
      "titulo": "¡Maldinillo Contesta al Líder!",
      "subtitulo": "El subcampeón no se queda atrás y ficha a Frenkie De Jong.",
      "texto": [
        "¡La guerra por el título calienta! Maldinillo responde con furia al movimiento de Dani, asegurándose a Frenkie De Jong por una cifra escandalosa de 18.59 millones.",
        "¿Será esta la pieza clave para asaltar el trono o un simple calentón en la carrera de armamentos?"
      ],
      "equipo": "FC Barcelona"
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Koke",
      "manager": "Dani",
      "puntos": null,
      "dinero": 12.07495,
      "titulo": "¡Dani No Tiene Límite!",
      "subtitulo": "Nuevo golpe de autoridad del líder con la adquisición de Koke.",
      "texto": [
        "¡El despilfarro continúa! Dani, en un acto de poderío económico, suma a Koke a sus filas por más de 12 millones, dejando claro quién manda.",
        "¿Está Dani construyendo un equipo de ensueño o simplemente quemando dinero para intimidar a sus rivales antes de que sea demasiado tarde?"
      ],
      "equipo": "Atlético de Madrid"
    },
    {
      "tipo": "Venta récord",
      "jugador": "Marcos Llorente",
      "manager": "Maldinillo 💥",
      "puntos": null,
      "dinero": 15.50224,
      "titulo": "¡Venta Estratégica o Gran Error de Maldinillo!",
      "subtitulo": "Marcos Llorente sale del equipo del subcampeón.",
      "texto": [
        "En un movimiento que ha dejado a todos boquiabiertos, Maldinillo se desprende de Marcos Llorente por una cifra estratosférica de 15.50 millones.",
        "¿Es una genialidad para financiar nuevas incorporaciones o un adiós prematuro a un pilar fundamental que podría costarle el título?"
      ],
      "equipo": "Atlético de Madrid"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "V. Júnior",
      "manager": "Jotabetrbb",
      "puntos": 15,
      "dinero": null,
      "titulo": "¡Vinicius Júnior, el Rey de la Jornada!",
      "subtitulo": "Jotabetrbb celebra los puntos de su estrella.",
      "texto": [
        "¡Explosión total! V. Júnior ha deslumbrado con 15 puntos, llevando a Jotabetrbb (5º general) a un meritorio 3º puesto en la jornada.",
        "¿Será este el inicio de la remontada épica para Jotabetrbb o solo un espejismo en medio de la tabla?"
      ],
      "equipo": "Real Madrid"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "T. Lemar",
      "manager": "Los marinero",
      "puntos": 13,
      "dinero": null,
      "titulo": "¡Lemar Vuelve a Brillar!",
      "subtitulo": "Los marinero se benefician de la magia del francés.",
      "texto": [
        "T. Lemar ha recordado por qué es una estrella, sumando 13 puntos cruciales para Los marinero, que se mantienen en la zona alta de la clasificación.",
        "¿Podrá este destello de calidad impulsar a Los marinero a alcanzar el podio general y dar la sorpresa?"
      ],
      "equipo": "Girona FC"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "P. Cubarsi",
      "manager": "Maldinillo 💥",
      "puntos": 12,
      "dinero": null,
      "titulo": "¡El Joven Cubarsí, Sorpresa de la Jornada!",
      "subtitulo": "Maldinillo sigue sumando con su defensa.",
      "texto": [
        "¡Nadie lo vio venir! P. Cubarsi, la joven promesa, ha explotado con 12 puntos, consolidando la segunda posición de Maldinillo en la jornada.",
        "¿Es este el descubrimiento que necesitaba Maldinillo para presionar al líder Dani y arrebatarle el trono?"
      ],
      "equipo": "FC Barcelona"
    },
    {
      "tipo": "Peor actuación de la jornada",
      "jugador": "J. Sánchez",
      "manager": "Los marinero",
      "puntos": -6,
      "dinero": null,
      "titulo": "¡Desastre Total! J. Sánchez, el Peor de la Jornada.",
      "subtitulo": "Los marinero sufren un revés inesperado.",
      "texto": [
        "¡Catástrofe en Los marinero! J. Sánchez ha protagonizado la peor actuación de la jornada con unos dolorosos -6 puntos que hunden a su equipo.",
        "¿Podrá el manager de Los marinero recuperar la confianza en su jugador o buscará una salida urgente para evitar más hecatombes?"
      ],
      "equipo": "Sevilla FC"
    }
  ]
}