{
  "cards": [
    {
      "tipo": "clasificacion",
      "titulo": "CLASIFICACION",
      "subtitulo": "",
      "texto": [
        " ¡DANI IMPARABLE! Con 943 puntos en la general y una victoria aplastante en la jornada con 60, el líder no solo domina, ¡sino que aplasta a la competencia sin piedad!",
        " ¡LA BATALLA POR LA PLATA ARDE! Maldinillo 💥 y Chamacónicos se aferran al podio con 863 y 858 puntos respectivamente, pero la sombra de Los marinero acecha peligrosamente a solo 20 puntos de la tercera plaza.",
        " ¡EL ABISMO DE JUANBA! Con unos miserables 560 puntos en la general y la peor puntuación de la jornada con 21, Juanba se hunde en el último puesto, ¿es hora de pedir la dimisión o de preparar un milagro?",
        ""
      ]
    },
    {
      "tipo": "rumor",
      "titulo": "RUMORES",
      "subtitulo": "",
      "texto": [
        " ¡ATENCIÓN, RUMORES DE REVOLUCIÓN EN LIBRE! Tras una jornada sorprendente donde escaló a la tercera posición y una serie de movimientos frenéticos en el mercado, se especula que el manager está preparando un asalto total al título, ¿será este el inicio de una nueva era o una quema de dinero sin sentido?\n\n"
      ]
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Álvaro Carreras",
      "manager": "Libre",
      "puntos": null,
      "dinero": 12.819,
      "titulo": "¡BOMBAZO EN EL MERCADO!",
      "subtitulo": "Libre se lanza a por Álvaro Carreras con una oferta estratosférica.",
      "texto": [
        "En un movimiento que ha dejado a la liga boquiabierta, el enigmático manager Libre ha desembolsado 12.82 millones por Álvaro Carreras.",
        "¿Es esta la señal de que Libre, actualmente octavo en la general pero tercero en la jornada, está dispuesto a quemar el mercado para asaltar la cima?"
      ],
      "equipo": "Real Madrid"
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Georges Mikautadze",
      "manager": "Libre",
      "puntos": null,
      "dinero": 11.619,
      "titulo": "¡DOBLE GOLPE DE AUTOR!",
      "subtitulo": "Libre no se detiene y ficha a Georges Mikautadze por una fortuna.",
      "texto": [
        "¡La chequera de Libre está que arde! Tras la adquisición de Carreras, el manager vuelve a sacudir el mercado con la incorporación de Mikautadze por 11.62 millones.",
        "¿Estamos ante la estrategia de un genio o la desesperación de un octavo clasificado que quiere comprar su puesto en el podio? ¡Solo el tiempo lo dirá!"
      ],
      "equipo": "Villarreal CF"
    },
    {
      "tipo": "Fichaje destacado",
      "jugador": "Raúl Asencio",
      "manager": "Jotabetrbb",
      "puntos": null,
      "dinero": 10.698,
      "titulo": "¡JOTABETRBB HACE RUIDO!",
      "subtitulo": "Asencio, el nuevo capricho de un manager con ambiciones.",
      "texto": [
        "Jotabetrbb, que se mantiene firme en la quinta posición general, ha puesto sobre la mesa 10.70 millones para hacerse con los servicios de Raúl Asencio.",
        "¿Será este el fichaje que impulse a Jotabetrbb a la lucha por los puestos europeos o simplemente un dispendio más en un mercado inflacionario?"
      ],
      "equipo": "Real Madrid"
    },
    {
      "tipo": "Venta récord",
      "jugador": "Aurélien Tchouaméni",
      "manager": "Libre",
      "puntos": null,
      "dinero": 15.78096,
      "titulo": "¡VENTA MILLONARIA DE LIBRE!",
      "subtitulo": "Tchouaméni se marcha por una cifra récord, ¿estrategia o necesidad?",
      "texto": [
        "El misterioso Libre ha protagonizado la venta del siglo, deshaciéndose de Aurélien Tchouaméni por la friolera de 15.78 millones de euros.",
        "¿Es esta una jugada maestra para sanear las cuentas y financiar futuros fichajes, o la venta de una de sus joyas para sobrevivir en la élite? ¡El secretismo rodea al manager!"
      ],
      "equipo": "Real Madrid"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "M. Oyarzabal",
      "manager": "Libre",
      "puntos": 17,
      "dinero": null,
      "titulo": "¡OYARZABAL, EL FARO DE LIBRE!",
      "subtitulo": "MVP de la jornada con una actuación estelar.",
      "texto": [
        "Mientras Libre gasta y vende sin piedad, M. Oyarzabal emerge como su estrella, con una actuación de 17 puntos que lo consagra como MVP de la jornada.",
        "¿Será Oyarzabal el pilar sobre el que Libre construirá su ascenso, o simplemente un espejismo en medio de una gestión caótica?"
      ],
      "equipo": "Real Sociedad"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "K. Mbappé",
      "manager": "Chamacónicos",
      "puntos": 14,
      "dinero": null,
      "titulo": "¡MBAPPÉ AL RESCATE DE CHAMACÓNICOS!",
      "subtitulo": "El crack francés demuestra su valía con una jornada de ensueño.",
      "texto": [
        "K. Mbappé ha vuelto a demostrar por qué es uno de los mejores, sumando 14 puntos vitales para Chamacónicos, que se mantiene tercero en la general.",
        "¿Será esta la jornada en la que Mbappé decida cargar al equipo a sus espaldas y llevar a Chamacónicos a la lucha por el título, o solo un destello de su inmensa calidad?"
      ],
      "equipo": "Real Madrid"
    },
    {
      "tipo": "MVP de la jornada",
      "jugador": "L. Yamal",
      "manager": "Dani",
      "puntos": 13,
      "dinero": null,
      "titulo": "¡YAMAL, LA JOYA QUE IMPULSA AL LÍDER!",
      "subtitulo": "La perla de Dani brilla con luz propia en la jornada.",
      "texto": [
        "El intratable líder, Dani, sigue imparable, y en esta jornada ha sido L. Yamal quien ha sumado 13 puntos para consolidar su dominio absoluto.",
        "Con un líder que no afloja y sus jóvenes promesas rindiendo al máximo, ¿quién podrá detener el rodillo de Dani en su camino hacia el campeonato?"
      ],
      "equipo": "FC Barcelona"
    },
    {
      "tipo": "Peor actuación de la jornada",
      "jugador": "E. Eyong",
      "manager": "Chamacónicos",
      "puntos": -1,
      "dinero": null,
      "titulo": "¡EL FRACASO DE EYONG HUNDE A CHAMACÓNICOS!",
      "subtitulo": "La peor actuación de la jornada, un lunar en la lucha por el podio.",
      "texto": [
        "Mientras Mbappé intentaba brillar, E. Eyong protagonizó la actuación más lamentable de la jornada, sumando un vergonzoso -1 punto para Chamacónicos.",
        "¿Es esta la fisura que los rivales de Chamacónicos necesitan para desbancarles del podio, o simplemente un mal día para olvidar en un equipo con aspiraciones de grandeza?"
      ],
      "equipo": "Levante UD"
    }
  ]
}